{
  "title": "About Us",
  "intro": "At Sergio Food Industries, we are passionate about delivering high-quality snacks made from the finest ingredients. Founded with a vision to bring joy to every bite, we combine traditional recipes with modern production techniques to create delicious and safe products for everyone. With a commitment to food safety, innovation, and global standards, our products are trusted in over 10 countries. Whether it's crispy potato chips or flavorful corn snacks, Sergio ensures taste and quality in every pack. We believe in building long-term partnerships, sustainability, and delivering excellence through every product we craft.",
  "vision": {
    "title": "Vision",
    "p": "Create quality food products made from the most innovative and healthful ingredients available at most competitive prices based on the principle of continuous development."
  },
  "mission": {
    "title": "Mission",
    "p": "Proceed in worldwide expansion and deliver our top-quality products to international market, through using the latest scientific techniques and best practical experiences to provide world class services to consumers."
  },
  "history": {
    "title": "History",
    "p": "Sergio Food Industries is a Jordan-based snack manufacturer specialized in crispy and roasted corn snacks since 1975. With over 40 years of experience, we proudly produce 100% natural, gluten-free, non-GMO snacks from Spanish corn. Our brands — GOCORN, Le Rexana, and Le Duxana — are trusted across the Middle East, with exports to over 8 countries. Backed by ISO 22000:2005 and HACCP certifications, we are committed to quality, innovation, and flavor."
  },
  "banner": {
    "header": "Crispy Moments Start Here!",
    "description": "From casual snacking to special moments, our chips are made to share happiness. ",
    "btn1": "Quotation Request",
    "btn2": "Explore Our Products"
  },
  "export": {
    "title": "Currently exported to several countries, \n including",
    "countries": [
      "BAHRAIN",
      "EGYPT",
      "IRAQ",
      "KUWAIT",
      "LIBYA",
      "LEBANON",
      "MORROCO",
      "PALESTINE",
      "QATAR",
      "SAUDI ARABIA KSA",
      "SULTANATE OF OMAN",
      "SUDAN",
      "TUNASIA",
      "UAE",
      "YEMEN",
      "BELGIUM",
      "DENMARK",
      "GEMANY",
      "INDIA",
      "KOSOVO",
      "SWEDEN",
      "UNITED KINGDOM",
      "TURKEY"
    ]
  }
}
