{
  "title": "من نحن",
  "intro": "في شركة سيرجيو للصناعات الغذائية، نحن شغوفون بتقديم وجبات خفيفة عالية الجودة مصنوعة من أفضل المكوّنات. تأسست شركتنا برؤية تهدف إلى إدخال السعادة في كل قضمة، حيث نمزج بين الوصفات التقليدية وأحدث تقنيات الإنتاج لنصنع منتجات لذيذة وآمنة للجميع. وبالتزامنا بمعايير السلامة الغذائية والابتكار والمواصفات العالمية، تحظى منتجاتنا بثقة المستهلكين في أكثر من 10 دول. سواء كانت رقائق البطاطس المقرمشة أو وجبات الذرة الغنية بالنكهات، فإن سيرجيو تضمن المذاق والجودة في كل عبوة. نحن نؤمن ببناء شراكات طويلة الأمد، والاستدامة، وتقديم التميز في كل منتج نصنعه.",
  "vision": {
    "title": "رؤيتنا",
    "p": "إنشاء منتجات غذائية عالية الجودة مصنوعة من أكثر المكوّنات ابتكارًا وصحّة، وبأسعار تنافسية للغاية، استنادًا إلى مبدأ التطوير المستمر."
  },
  "mission": {
    "title": "مهمتنا",
    "p": "العمل على التوسع العالمي وتسليم منتجاتنا عالية الجودة إلى الأسواق الدولية، باستخدام أحدث التقنيات العلمية وأفضل الخبرات العملية لتقديم خدمات عالمية المستوى للمستهلكين."
  },
  "history": {
    "title": "تاريخنا",
    "p": "شركة سيرجيو للصناعات الغذائية هي شركة أردنية متخصصة في تصنيع الوجبات الخفيفة من الذرة المقرمشة والمحمّصة منذ عام 1975. وبأكثر من 40 عامًا من الخبرة، نفخر بإنتاج وجبات خفيفة طبيعية 100% وخالية من الغلوتين وخالية من المواد المعدلة وراثيًا، مصنوعة من الذرة الإسبانية. علاماتنا التجارية — GOCORN و Le Rexana و Le Duxana — تحظى بثقة المستهلكين في جميع أنحاء الشرق الأوسط، مع تصدير منتجاتنا إلى أكثر من 8 دول. وبفضل حصولنا على شهادات ISO 22000:2005 و HACCP، نحن ملتزمون بالجودة والابتكار وتقديم النكهات المميزة."
  },
  "banner": {
    "header": "اللحظات المقرمشة تبدأ من هنا!",
    "description": "لوريم إيبسوم دولور سيت أميت كونسيكتيتور. فيليس نولام دونيك إيرات سوداليس أورسي، إيست جوستو أكتور فيفيرا.",
    "btn1": "طلب عرض سعر",
    "btn2": "استكشف منتجاتنا"
  },
  "export": {
    "title": "يتم التصدير حاليًا إلى عدة دول، بما في ذلك",
    "countries": [
      "البحرين",
      "مصر",
      "العراق",
      "الكويت",
      "ليبيا",
      "لبنان",
      "المغرب",
      "فلسطين",
      "قطر",
      "السعودية",
      "سلطنة عمان",
      "السودان",
      "تونس",
      "الإمارات",
      "اليمن",
      "بلجيكا",
      "الدنمارك",
      "ألمانيا",
      "الهند",
      "كوسوفو",
      "السويد",
      "المملكة المتحدة",
      "تركيا"
    ]
  }
}
