{
    "title": "سياسة الخصوصية",
    "point1": {
        "title": "1. المعلومات التي نجمعها",
        "content": " قد نقوم بجمع الأنواع التالية من المعلومات:",
        "points": [
            "المعلومات التي تقدمها طواعيةً: مثل اسمك، عنوان بريدك الإلكتروني، رقم هاتفك، وأي تفاصيل أخرى ترسلها عبر نماذج الاتصال أو طلبات عروض الأسعار.",
            "المعلومات التي يتم جمعها تلقائيًا: مثل عنوان IP الخاص بك، نوع المتصفح، معلومات الجهاز، والصفحات التي تزورها على موقعنا الإلكتروني."
        ]
    },
    "point2": {
        "title": "2.كيف نستخدم معلوماتك",
        "content": "نستخدم المعلومات التي نجمعها من أجل:",
        "points": [
            "الرد على استفساراتك وطلبات عروض الأسعار.",
            "تحسين موقعنا الإلكتروني ومنتجاتنا وخدماتنا.",
            "إرسال التحديثات أو المواد الترويجية إذا قمت بالموافقة على ذلك.",
            "الامتثال للالتزامات القانونية."
        ]
    },
    "point3": {
        "title": "3. مشاركة معلوماتك",
        "content": "نحن لا نبيع أو نؤجر معلوماتك الشخصية لأطراف ثالثة. قد نشارك معلوماتك فقط مع:",
        "points": [
            "مقدمي الخدمات الذين يساعدوننا في تشغيل موقعنا الإلكتروني أو تقديم خدماتنا.",
            "الجهات الرسمية إذا تطلب القانون ذلك."
        ]
    },
    "point4": {
        "title": "4. ملفات تعريف الارتباط",
        "content": "يستخدم موقعنا الإلكتروني ملفات تعريف الارتباط (الكوكيز) لتحسين تجربة التصفح الخاصة بك. يمكنك اختيار تعطيل الكوكيز من خلال إعدادات المتصفح، لكن قد لا تعمل بعض ميزات الموقع بشكل صحيح عند تعطيلها."
    },
    "point5": {
        "title": "5. أمان البيانات",
        "content": "نقوم بتنفيذ تدابير تقنية وتنظيمية معقولة لحماية بياناتك الشخصية من الوصول غير المصرح به أو الفقدان أو سوء الاستخدام."
    },
    "point6": {
        "title": "6. حقوقك",
        "content": [
            "الوصول إلى بياناتك الشخصية وطلب نسخة منها.",
            "طلب تصحيح أو حذف بياناتك.",
            "سحب موافقتك على تلقي الاتصالات التسويقية."
        ]
    },
    "point7": {
        "title": "7. تغييرات على سياسة الخصوصية هذه",
        "content": [
            "قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. سيتم نشر التغييرات على هذه الصفحة مع ذكر تاريخ التحديث."
        ]
    },
    "point8": {
        "title": "اتصل بنا",
        "content": "إذا كانت لديك أي أسئلة أو استفسارات بخصوص سياسة الخصوصية هذه، يرجى التواصل معنا عبر:",
        "points": [
            "البريد الإلكتروني: info@sergio-ind.com",
            " الهاتف: +962 7 9102 1150"
        ]
    }
}